/* PB import filter error message when passed a non-file: URL */
"Cannot import from a URL which is not a \"file:\" URL" = "Impossibile importare da un URL che non sia l'URL di un \"file:\"";

/* XCode import error */
"Empty project" = "Progetto vuoto";

/* PB import error */
"Layout error" = "Errore di layout";

/* XCode import error */
"This framework or project does not contain any Objective-C interfaces. OmniGraffle only diagrams class hierarchies in Objective-C." = "Questo framework o progetto non contiene nessun tipo di interfaccia Objective-C. OmniGraffle crea i diagrammi delle gerarchie di classe solo in Objective-C.";

